"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Aramalar";
"CALL_FORWARDING" = "Arama Yönlendirme";
"SHOW_CALLER_ID" = "Numaramı Göster";

"Loading" = "Yükleniyor…";
"Reverted" = "Geri Dönüldü";
"Saving" = "Kaydediliyor…";
"FAILED" = "Başarısız";
"SUCCESS" = "Başarılı";
"ERROR" = "Hata";
"DISMISS" = "Kapat";

"Calls" = "Aramalar";
"International Assist" = "Uluslararası Yardım";
"Phone" = "Telefon";
"Show My Caller ID" = "Numaramı Göster";

"SETTING_SAVE_ERROR" = "%@ ayarı kaydedilemedi.";
"kCTSettingTypeCallForwarding" = "arama yönlendirme";
"kCTSettingTypeCallWaiting" = "arama bekletme";
"kCTSettingTypeCallingLineIdRestriction" = "arayan numara";
"kCTSettingTypeSIMLock" = "SIM PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Kapalı";
"ON" = "Açık";

"Network Selection" = "Ağ Seçimi";
"SIM PIN" = "SIM PIN";

"Call Forwarding" = "Arama Yönlendirme";
"Call Waiting" = "Arama Bekletme";
"Network" = "Ağ";
"SIM Applications" = "SIM Uygulamaları";
"TTY" = "TTY";

"Automatic" = "Otomatik";

"Save" = "Kaydet";
"Cancel" = "Vazgeç";
"Done" = "Bitti";
"OK" = "Tamam";

"ENTER_PASSWORD_FOR_LOCK" = "SIM'i kilitlemek için PIN'i girin. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "SIM’i açmak için PIN'i girin. %@";

"Current Password" = "Şu Anki Parola";
"New Password" = "Yeni Parola";
"Confirm New Password" = "Yeni Parolayı Doğrulayın";

"ATTEMPT_REMAINING" = "%@ deneme kaldı.";
"ATTEMPTS_REMAINING" = "%@ deneme kaldı.";

"COULD_NOT_LOCK" = "SIM kilitlenemedi. %@";
"COULD_NOT_UNLOCK" = "SIM kilidi açılamadı. %@";
"Could not change PIN" = "PIN değiştirilemedi. %@";
"CHANGE_PIN" = "PIN’i Değiştir";
"Error: Passwords do not match" = "Hata: Parolalar eşleşmiyor";

"ENABLE_TTY" = "Şu anki arama(lar) için TTY kullanılsın mı?";
"DISABLE_TTY" = "Şu anki arama(lar) için TTY etkisizleştirilsin mi?";

"Yes" = "Evet";
"No" = "Hayır";

"PHONE" = "Numaram: %@";

"MY_NUMBER" = "Numaram";
"UNKNOWN_NUMBER" = "Bilinmeyen";
"MY_NUMBER_PLACEHOLDER" = "Numara";
"SAVE_MY_NUMBER" = "Kaydet|Vazgeç";
"CANCEL_MY_NUMBER" = "Vazgeç|Kaydet";

"SHOW" = "Göster";
"HIDE" = "Gizle";
"NETWORK" = "Saptanmış";

"Change Voicemail Password" = "Sesli Mesaj Parolasını Değiştir";
"PASSWORD" = "Parola";
"OLD_PASSWORD_PROMPT" = "Şu anki sesli mesaj parolasını girin";
"NEW_PASSWORD_PROMPT" = "Yeni bir sesli mesaj parolası girin";
"NEW_PASSWORD_REENTRY_PROMPT" = "Yeni parolayı yeniden girin";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Parolalar eşleşmiyor. Yeniden deneyin.";
"SAVING_PASSWORD_PROMPT" = "Parola Kaydediliyor…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Sesli Mesaj Kullanılamıyor\nDaha sonra yeniden deneyin.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Sesli Mesaj Hatası\nŞu anda parola değiştirilemiyor.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Parola Kaydedildi";

"DIAL_ASSIST_HELP" = "Uluslararası Yardım, yurt dışından ararken telefon numaralarına doğru uluslararası alan kodlarını otomatik olarak ekler.";

"Contacts" = "Kişiler";
"Sort Order" = "Sıralama";
"Display Order" = "Görüntüleme";
"FIRST" = "Ad, Soyad";
"LAST" = "Soyad, Ad";

"CARRIER" = "Operatör";
"CARRIER_SERVICES" = "%@ Servisleri";

"PIN" = "PIN";
"CURRENT_PIN" = "Şu Anki PIN";
"NEW_PIN" = "Yeni PIN";
"CONFIRM_NEW_PIN" = "Yeni PIN'i Doğrulayın";
"Error: PINs do not match" = "Hata: PIN'ler eşleşmiyor";

"FORWARD_ALL" = "Tümü";
"FORWARD_CUSTOM" = "Özel";
"FORWARD_TO" = "Yönlendir:";
"FORWARDING_TO" = "Yönlendirilen:";
"NO_ANSWER" = "Cevap yok";
"BUSY" = "Meşgul";
"UNREACHABLE" = "Ulaşılamaz";

"CALL_FORWARD_ERROR_TITLE" = "Arama Yönlendirme";
"CALL_FORWARD_ERROR_MESSAGE" = "Arama yönlendirme ayarlarından bazıları değiştirilemedi";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Telefon numarası kaydedilemedi.";
